<!--#set var="balance_warning_header" value="Остаток на балансе"-->
<!--#set var="balance_warning" value="
Внимание! Необходимо пополнить баланс в модуле продвижения.<br>
<a href="engine.php?mod_id=ami_seopult">Перейти в модуль</a><br>
Не допускайте остановки продвижения, это негативно сказывается на 
результатах.
"-->

<!--#set var="new_message_header" value="Сообщение в обратной связи"-->
<!--#set var="new_message" value="
Новое сообщение в форме обратной связи модуля поискового продвижения. <br>
<a href="engine.php?mod_id=ami_seopult">Перейти в модуль</a>
"-->

<!--#set var="top_on_header" value="Слово вышло в ТОП"-->
<!--#set var="top_on" value="
Сайт поднялся на первую страницу поисковой выдачи по одному или нескольким ключевым словам. Поздравляем!
"-->

<!--#set var="top_off_header" value="Слово покинуло ТОП"-->
<!--#set var="top_off" value="
Сайт покинул первую страницу поисковой выдачи по одному или нескольким ключевым словам. Попробуйте увеличить бюджет для этих слов.<br>
<a href="engine.php?mod_id=ami_seopult">Перейти в модуль</a>
"-->

<!--#set var="got_words_header" value="Слово покинуло ТОП"-->
<!--#set var="got_words" value="
Мы подобрали новые ключевые слова для продвижения вашего сайта в поисковых системах. Выберите наиболее подходящие и запустите продвижение.<br>
<a href="engine.php?mod_id=ami_seopult">Перейти в модуль</a>
"-->